// task_2.cpp : This file contains the 'main' function. Program execution begins and ends there.
// 
// Вывести на экран текущее название дня недели, название месяца и свое имя. Каждое слово должно быть в отдельной строке.
// 
//

#include <iostream>
#include <datecalculator.h>


int main()
{
    std::cout << "Hello World!\n";
}
